[
  {
    "titulo": "Free tour por Cali",
    "descripcion": "El free tour por Cali es la mejor forma de descubrir la capital colombiana de la salsa. Caminaremos por sus plazas y veremos sus edificios más emblemáticos.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "¡Gratis!"
  },
  {
    "titulo": "Excursión a la Reserva Natural El Danubio",
    "descripcion": "En esta excursión a la Reserva Natural El Danubio practicaremos senderismo en un entorno único. Además, visitaremos el oasis de la Sirena.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "133,02 €"
  },
  {
    "titulo": "Excursión al lago Calima",
    "descripcion": "En esta excursión desde Cali conoceremos los hermosos paisajes del lago Calima, uno de los embalses más grandes de Sudamérica. ¡No os lo podéis perder!",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "desde\n101,30 €"
  },
  {
    "titulo": "Tour por la Comuna 20",
    "descripcion": "En este tour por la Comuna 20 entraréis en contacto con el Cali más auténtico. Descubriremos cómo han evolucionado los barrios occidentales de la ciudad.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "desde\n25,58 €\n24,30 €\n(-5%)"
  },
  {
    "titulo": "Traslados en Cali",
    "descripcion": "Servicio privado, puerta a puerta y al mejor precio. Un chófer os esperará en el aeropuerto, en el hotel o donde queráis para llevaros a vuestro destino. Rápido y seguro.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "por coche desde\n22,52 €"
  },
  {
    "titulo": "Free tour de la salsa y arte urbano por Cali",
    "descripcion": "En este free tour de la salsa por Cali conoceréis la historia de uno de los géneros musicales más populares del mundo y su relación con el arte urbano caleño.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "¡Gratis!"
  },
  {
    "titulo": "Tour del grafiti por Cali",
    "descripcion": "Acompañadnos a descubrir la historia y cultura de Cali a través de sus murales más coloridos en este tour del grafiti. ¡Un plan imprescindible en la ciudad!",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "12,27 €"
  },
  {
    "titulo": "Free tour gastronómico por la Galería Alameda",
    "descripcion": "En este free tour gastronómico por la Galería Alameda recorreremos los puestos de este mercado cubierto para probar delicias como la cocada o los tamales.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "¡Gratis!"
  },
  {
    "titulo": "Ruta de la salsa en Cali",
    "descripcion": "En esta ruta de la salsa en Cali aprenderemos todo lo relacionado con uno de los bailes caleños más extendidos por todo el mundo. ¡A mover el esqueleto!",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "46,04 €"
  },
  {
    "titulo": "Tour privado por Cali",
    "descripcion": "Descubrid los puntos de interés de Cali en este tour privado por esta ciudad cargada de historia. Recorreremos Cali con un guía en exclusivo para vosotros.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "por grupo desde\n74,49 €\n70,77 €\n(-5%)"
  },
  {
    "titulo": "Tour panorámico por Cali",
    "descripcion": "Disfrutad de las mejores vistas de Cali en un cómodo paseo panorámico. Un guía os mostrará puntos emblemáticos como el Gato y Cristo Rey.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "58,83 €"
  },
  {
    "titulo": "Tarjeta eSIM Civitatis Colombia",
    "descripcion": "Si vais a viajar a Colombia, esta tarjeta eSIM os dará acceso a Internet en el país cafetero. ¡La mejor forma de estar en contacto con vuestra familia y amigos!",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "desde\n7,07 €"
  },
  {
    "titulo": "Excursión a Buga",
    "descripcion": "En esta excursión a Buga desde Cali visitaremos la Basílica del Señor de los Milagros, el templo más venerado del Valle del Cauca. Su historia os sorprenderá.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "desde\n85,95 €"
  },
  {
    "titulo": "Excursión al Parque del Café",
    "descripcion": "Adentraos en la zona central cafetera de Colombia y visitad el Parque del Café, un parque temático dedicado al café y a su importancia para el país.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "81,86 €"
  },
  {
    "titulo": "Tour por las haciendas de caña de azúcar del Valle del Cauca",
    "descripcion": "Animaos a conocer la hacienda de caña de azúcar más famosa del Valle del Cauca, donde descubriremos una industria de gran importancia en Colombia.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "desde\n100,28 €"
  },
  {
    "titulo": "Tour por Cali y Cristo Rey",
    "descripcion": "En este tour por Cali y Cristo Rey conoceremos los monumentos de la capital del Valle del Cauca y uno de los miradores más famosos de la ciudad.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "53,21 €"
  },
  {
    "titulo": "Clase de salsa caleña",
    "descripcion": "Con esta clase de salsa caleña descubriremos los principales pasos de este estilo de baile tan popular en Colombia. ¡Un plan muy diferente y original en Cali!",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "28,65 €"
  },
  {
    "titulo": "Seguro de viaje Civitatis",
    "descripcion": "Con nuestro seguro de viajes solo tendrás que preocuparte de desconectar y disfrutar de tus vacaciones. ¡No dejes que nada estropee tu viaje!",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "desde\n18,45 €"
  },
  {
    "titulo": "Tour del café por Cali",
    "descripcion": "Descubrid el producto estrella de Colombia con este tour por una finca cafetera. Aprenderemos los secretos del café y todo su proceso de elaboración.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "112,56 €"
  },
  {
    "titulo": "Visita guiada por Cali",
    "descripcion": "En esta visita guiada por Cali descubriremos a pie una de las ciudades con más vida de Colombia mientras aprendemos sobre su cultura y tradiciones.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "28,65 €"
  },
  {
    "titulo": "Tour panorámico por Cali + Zoológico",
    "descripcion": "Si queréis descubrir todos los encantos de Cali y conocer su zoológico, uno de los mejores de toda Latinoamérica, no os podéis perder este tour panorámico.",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "65,49 €"
  },
  {
    "titulo": "Tour por Cali + Clase de salsa caleña",
    "descripcion": "Antiguas iglesias, el famoso barrio de San Antonio y una clase de salsa caleña protagonizan este tour por Cali. ¡Conoceremos la historia de esta ciudad!",
    "link": "https://www.civitatis.com#",
    "viajeros": "",
    "precio": "57,30 €"
  }
]