[
  {
    "pagina": 61,
    "contenido": "CAPITAL MUNDIAL A BAILAR SHOWS DE\nSALSA CALEÑA CLASE MUNDIAL CALEÑA\nCon más de 120 escuelas de salsa, múltiples campeones Los mejores shows de salsa del mundo están en Cali.\nDE LA SALSA mundiales y miles de bailarines expertos, aprender a bailar la Estos son algunos de los más destacados:\nsalsa caleña es uno de los principales planes en Cali. Se pueden\nencontrar clases grupales desde COP $30.000 y personalizadas Delirio y Paseo de la Aurora: Un show único basado en la cul-\ndesde COP $60.000, según la escuela y tipo de experiencia. tura popular caleña que se ha convertido en un símbolo de una\nciudad. Un lugar ideal para compartir en familia, y disfrutar la ma-\nLa salsa en Cali es el resultado de gia de la salsa circo, cerca al Centro de Eventos Valle del Pacífico.\nuna evolución cultural que llevó a la\nEnsálsate: Un espectáculo innovador que combina diversos\ncreación de un estilo de baile propio, géneros y ritmos alrededor de la salsa, iluminado con un des-\nlumbrante juego de luces y protagonizado por algunos de los\nhoy en día Patrimonio Inmaterial de mejores bailarines de salsa a nivel mundial.\nColombia. Eventos como la Feria de\nMulato Cabaret: Casa de Swing Latino, el grupo mayor núme-\nCali son reconocidos mundialmente. ro de títulos mundiales de salsa y reconocimiento internacional.\nDISCOTECAS\nPARA SALSEROS\nMUSEO DE LA SALSA\nUn museo fotográfico donde se cuenta la historia de la salsa Se puede disfrutar de la vibrante vida nocturna de Cali visitando\nen Cali y en el exterior, incluyendo el Caribe y las Antillas, pasan- discotecas exclusivas para salseros como La Topa Tolondra,\ndo por Cuba, Puerto Rico, Venezuela y Nueva York, con más de Zaperoco Bar, Tintindeo, Siboney Club-Discoteca, Mala-\n40.000 fotografías. Maña Salsa Bar, Rumbavana Club y La Social Cali, entre\nmuchas otras opciones disponibles.\nBARRIO OBRERO\nNadie sabe la fecha, la hora, ni la canción que puso a palpitar a\nlos caleños de 33 a 45 rpm en el lugar donde artesanos, obre-\nros, zapateros y trabajadores del ferrocarril fundaron el ba-\nrrio Obrero (1919), en el corazón de Cali.\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\nILAC\n120 121"
  },
  {
    "pagina": 62,
    "contenido": "Rooftops, rumba La Pérgola Clandestina, ubicada en el centro de HOSPEDAJES\nCali, fue reconocida por la International Nightlife\nAssociation como uno de los 100 mejores clu- La ciudad cuenta con una amplia oferta hote-\nbes nocturnos del Mundo, ocupando el puesto lera de alto nivel, opciones intermedias y hos-\ny entretenimiento #50 de este listado global y el #1 en el país. tales para todos los gustos y presupuestos.\nAlgunos de los hospedajes recomendados\nson los siguientes:\nCOMPRAS\n• Hotel Intercontinental\nCali cuenta con una amplia variedad de tiendas,\nLa Pérgola, Delirio, Paseo de la boutiques y centros comerciales para ir de com- • Hotel Marriot\npras. Algunos de los centros comerciales más\nAurora, El Mulato, El Pedazo, • Hotel Dann Carlton\ndestacados son el Centro Comercial Chipicha-\nEnsálsate, La Topa Tolondra, pe, Jardín Plaza, Unicentro y Mall Plaza. • Araucana Ecolodge\n• Alko Hoteles\nZaperoco, Zorro Azul, Donde\n• Rossa Palma\nFabio, y Punto Baré.\n• Faranda Collection\n• Spiwak\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\nILAC\n122 123"
  },
  {
    "pagina": 63,
    "contenido": "Cultura y museos\nCali ha sido premiada como OTROS TEATROS\n“Destino Cultural de Sudamérica”\nY MUSEOS CON\nen los World Travel Awards debido a\nAMPLIA OFERTA\nsu amplia oferta cultural, artística,\npatrimonial y musical. Una ciudad CULTURAL SON:\nque cuenta con un Patrimonio\nHistórico e Inmaterial incalculable\n• Teatro Municipal\nen sus diferentes atractivos urbanos.\n• Teatro Jorge Isaacs\n• Museo de Arte la Merced\nCALIWOOD\n• Museo del Oro\nDurante los años 70, en un país marcado por\n• Museo Libre\nla convulsión y los emergentes movimientos\ncontraculturales, un grupo de amigos apasio- • Museo de Ciencias Naturales\nnados por el cine fundó un cineclub. Este lugar,\ncasi sin planearlo, se convirtió en el epicentro • Museo del Deporte\ndel cine nacional y evolucionó hacia Caliwood,\n• Museo Arqueológico (MUSA)\nun museo cinematográfico para los amantes\nde este arte.\n• Casa de las Memorias del Conflicto\ny la Reconciliación\nMUSEO TERTULIA • Museo Cañasgordas\nEs el más conocido e icónico de los museos • Planetario\ndebido a su arquitectura y ubicación frente al\nrío, así como su colección de arte moderno y • Biblioteca Departamental Jorge\npermanente actividad cultural. Garcés Borrero\n• Museo Libre de Arte Público de\nColombia (MULI)\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\nILAC\n124 125"
  },
  {
    "pagina": 64,
    "contenido": "• Mundial de la Salsa • Festival Blues & Folk\n• Festival Internacional de Ballet • Feria Internacional del Libro\n• Ajazzgo Encuentro de • Festival Internacional del Cine\nJUN Fiesta de macetas SEP-OCT Creadores de Jazz Fusión y\nExperimental\nEncuentro Nacional e Internacional de Feria de Cali DIC\nJUL\nDanzas Folclóricas Mercedes Montaño\nVARÍA\nSEGÚN\n• Festival de música del Pacífico Petronio Álvarez Festival Internacional de Teatro\nAGO\n• Festival Internacional de Poesía EL AÑO\nEVENTOS Y FESTIVALES\nILAC\n127\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\n126"
  },
  {
    "pagina": 65,
    "contenido": "La Elvira\nRUTAS\n5 Saladito\nNATURALES\n4 Felidia\nCristo Rey\nLa Leonera 3\n2 Pichindé\n1\nLos Andes\nVUELTA DE OCCIDENTE\nUna de las principales rutas ecoturísticas\ny de avistamiento de aves del país.\nAndes\n1 Primera parada en la cumbre de los Farallones,\npasando por Cristo Rey, la Virgen de Yanaconas y el\nSaladito\nMariposario Andoke, entre otros. 5\nUn lugar para parar, tomarse un chocolate caliente\ncon queso y luego disfrutar del Bosque de Niebla\nde San Antonio, uno de los principales puntos de\nPichindé\navistamiento de aves del departamento.\n2 Gran destino para disfrutar del río, la gastronomía\ntradicional, tours cafeteros y avistamiento de aves en\nPeñas Blancas. La Elvira\n6\nAquí se pueden hallar rutas para canopy, masajes,\nterapias con plantas medicinales y un laboratorio de\nLa Leonera abonos orgánicos.\nSentada en el río Felidia, aquí se puede recorrer\n3\nlas reservas naturales y hacer avistamiento de Kilómetro 18\naves, en especial en Bichacue Yath, el Santuario 7 Antes de regresar a Cali se puede parar en esta zona\nde Musgos y Duendes. llena de restaurantes y miradores y visitar la Finca\nAlejandría, “El Paraíso de los Colibríes”, destino de\nclase mundial para ver estas especies y más aves.\nFelidia\n4 Un poblado lleno de casas coloridas y acogedoras\n8\nRegreso a Cali por la vía al mar\ndonde se puede disfrutar de sus miradores y platos y\ndulces típicos.\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\nILAC\n128 129"
  },
  {
    "pagina": 66,
    "contenido": "RUTA DE LA MONTAÑA\nLos corregimientos de Pance, la Buitrera y Villacarmelo integran\nsus fantásticas montañas llenas de vida y encanto:\n• Pance: el mayor centro de recreación y bienestar para los A lo largo de la ruta se encuentran\ncaleños y visitantes que disfrutan de su riqueza natural,\nbalnearios, restaurantes, fincas,\ngastronomía, muy popular entre los ciclistas. El recorrido\npor Pance bordea el Ecoparque Pance Mágico, las veredas cascadas, lagos de pesca, senderos,\nLa Vorágine, San Francisco, El Topacio, Pico de Águila y más.\nreservas para avistamiento de aves,\n• Villacarmelo: en la cuenca del río Meléndez está un lugar centros de educación ambiental,\ncon muchos atractivos naturales. Aquí, al mediodía se\npuede disfrutar de spas naturales, lodoterapia, masajes centros de bienestar, experiencias\nterapéuticos, senderos a cascadas y reservas naturales\nagrícolas y cafeteras, gastronomía\ncomo Bachué y Bosque Colibrí.\ny mercados campesinos.\n• La Buitrera: cuenta con una importante riqueza hídrica\ny natural, dentro de la que destaca Charco Azul, una\nespectacular piscina natural alimentada por una cascada a\nla que se puede llegar tras dos horas de caminata.\nILAC\n131\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\n130"
  },
  {
    "pagina": 67,
    "contenido": "Turismo de Cali cuenta con una 75% 562\nmagnífica riqueza\nen recursos naturales. DEL ÁREA TOTAL ES RURAL\nnaturaleza ESPECIES DE AVES\nEstos son algunos datos\nIDENTIFICADAS\npara disfrutar de un\n15\nEs un destino nacional e internacional líder\ny rural\nturismo respetuoso con para avistamiento de aves.\nel medio ambiente y las CORREGIMIENTOS CON\ncomunidades anfitrionas. DIVERSIDAD DE FAUNA Y FLORA 7\nRÍOS Y GRAN\n193\nPARTE DEL\nPARQUE NACIONAL\nESPECIES DE MARIPOSAS\nNATURAL LOS\nIDENTIFICADAS\nFARALLONES\nILAC\n133\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\n132"
  },
  {
    "pagina": 68,
    "contenido": "OTROS DESTINOS HACIENDA LA GLORIA ZOOLÓGICO DE CALI\nUn hermoso sitio recreacional a 10 minutos de Cali para gran- En la carrera 2 oeste con calle 14, en Santa Teresita, este es\ndes y chicos. En esta hacienda se pueden conocer las maravillas un destacado refugio para más de 2.500 animales de diversas\nde la naturaleza, alimentar y jugar con animales, practicar de- especies. El zoológico ofrece a sus visitantes la oportunidad\nNATURALES portes y disfrutar de comida local. de explorar y aprender sobre la biodiversidad en un entorno\neducativo y recreativo.\nPrecio\nNiños de 2 a 12 años: COP $23.000\nMenores de 65 años: COP $33.000\nAdultos mayores de 65 años: COP $26.000\nJARDÍN BOTÁNICO DE CALI\nHorario\nEn el oeste de la ciudad, el Jardín Botánico de Cali tiene esta-\nciones construidas con materiales orgánicos en 12 hectáreas Todos los días,\nde bosque tropical y espléndidos senderos para el avistamien- de 9:00 a.m. a 4:30 p.m.\nto de fauna y flora.\nMUSEO ORQUIDEORAMA\nEs un museo vivo de orquídeas que comprende un área de\n7.400 m2 de jardines cuyo principal objetivo es el estudio, difu-\nsión y conservación de las orquídeas. Entrada libre.\nMARIPOSARIO ANDOKE\nEl mariposario Andoke cuenta con 15 hermosas especies de\nmariposas de la región. Se puede apreciar la metamorfosis y\nvida de las mariposas, cómo recolectan sus huevos y alimentan\na sus orugas. También se puede tomar un capullo para presen-\nciar su nacimiento y liberarla, pidiendo un deseo.\nPrecio\nDe COP $25.000 a $65.000, según los planes.\nHorario\nLunes a domingo, de\n10:00 a.m.a 4:00 p.m.\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\nILAC\n134 135"
  },
  {
    "pagina": 69,
    "contenido": "De norte a sur, estas son algunas\nzonas gastronómicas de la ciudad\ny sitios recomendados en ellas:\nGAS\nAquí residen restaurantes de comida típica vallecaucana,\nbares, cafés y restaurantes de alta gama de cocina\nnacional e internacional. Es una zona muy popular entre\nlocales y visitantes.\n• Platillos Voladores (Centenario) • La Marianela Coffee Shop\nGRANADA • El Ringlete • L’Atelier du Café\nTRO\n• Storia D’Amore • Café Gardenia\n• Cantina La 15\nLa oferta es variada y suele estar acompañada de muy\nbuena oferta cultural y apuestas de fusión de cocina\ninternacional con ingredientes y tradiciones locales.\n• Waunana • Casa Alebrije\n• Antigua • Zumaia SAN ANTONIO\nNOMÍA Contemporanea • Criollan Lovers\nCali fue designada como una de las ciudades Los platos típicos más representativos son el\ngastronómicas del mundo en la red francesa Dé- champús, el cholado y el pandebono. Las\nlice. La ciudad cuenta con una exquisita y va- empanadas, las marranitas, los aborrajados,\nriada oferta gastronómica de platos típicos de la la lulada, el chontaduro, la chuleta de cerdo y\nregión, el resurgir de la cocina del Pacífico, así hasta los tradicionales alfeñiques se integran a la\ncomo de cocina internacional. tradición culinaria del Pacífico colombiano.\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\nILAC\n136 137"
  },
  {
    "pagina": 70,
    "contenido": "Con una oferta nacional e internacional, conjuga conceptos\nmodernos y clásicos, mercadillos y buena variedad de cafés.\n• Domingo de Vereda • Marty’s Bakery\nEL PEÑÓN • Obelisco • Hacienda del Bosque (en Santa\n• El Mercadillo del Peñón Teresita, a 10 minutos en carro de\n• Krost Bakery El Peñón)\nEs un espacio popular abierto en el que se comercializan productos frescos y se rescata LA GALERÍA\nel sabor de la cultura pacífica. Es la mejor opción para probar comida tradicional.\nALAMEDA\n• Donde Basilia\nUna zona más al sur de la ciudad, cuenta con varias propuestas al aire libre,\nfood trucks, terrazas y bares. Cuenta con muchos espacios de alta calidad y\nEL PARQUE DEL Una zona muy dinámica con amplia oferta de restaurantes y bares\ndescomplicados para pasar un buen rato.\nsencillos. Son parques muy amigables para caminar, conocer y probar\nPERRO Y EL PARQUE\ndiferentes opciones.\nDEL TRIÁNGULO\n• La Comitiva • La Cocina\nLAS CANCHAS\nPANAMERICANAS Reconocida por su oferta de cholado, uno de los dulces\nLulada tradicionales del Valle del Cauca.\nPOR LA CALLE 9\nUna zona más al sur de la ciudad, cuenta con varias propuestas al aire libre, food\ntrucks, terrazas y bares. Con muchos espacios de alta calidad y descomplicados para CIUDAD JARDÍN\npasar un buen rato.\nChampús\nCholado\nConocida por su famoso sancocho de gallina, se puede comer\nPANCE\nfiambre, café de alta calidad, entre otros productos naturales.\nLos atractivos rurales de Cali y su amplia oferta natural se\ncomplementa con la oferta gastronómica en sus alrededores.\nAlgunas opciones destacadas son:\n• Dapa: 1800, Guadalupe, La Barra de La Cabaña, Alejandría, Bosque de\nManolo y Café de las Hadas. Niebla y Parrilla y Mar. CERCA DE CALI\n• Kilómetro 18: Araucana Lodge, • Rozo: Hilda Cuero, Tardes Caleñas\nMamma Mia, Tardes Caleñas, y La Tinaja.\nPandebono\nILAC\n139\nACÍTSIRUT\nAÍUG\nACUAC\nLED\nELLAV\n138"
  }
]